Repository: XayOn/vinisto
Catalog: vinisto/i18n/*/LC_MESSAGES/vinisto.po
Languages: es_es

source: put the lights red
es_es: pon la luz roja

source: turn the ac off
es_es: apaga el aire acondicionado

source: what time is it?
es_es: que hora es?

source: It's {}
es_es: Son las {}

source: repeat
es_es: repite

source: Yes
es_es: Si

source: Turn off the lights
es_es: Apaga la luz

source: Turn on the lights
es_es: Enciende la luz

source: Is there any light on?
es_es: Esta la luz encendida?

source: vinisto
es_es: Bautista

source: Yes, master?
es_es: Si, maestro?
